<?php
defined('BASEPATH') OR exit('No direct script access allowed');

$config['pet_attr']  = array(
    1 => '뼈/관절강화',
    2 => '영양공급',
    3 => '다이어트',
    4 => '치석제거',
    5 => '피부/털개선',
    6 => '탈모관리',
    7 => '보습',
    8 => '민감피부',
    9 => '냄새관리',
    10 => '면역력강화',
    11 => '해충방지',
    12 => '임신/수유',
    13 => '눈물개선',
    14 => '결석예방',
    15 => '신장/요로',
);  

$config['pet_form']  = array(
    1 => '날씬해요',
    2 => '딱좋아요 ',
    3 => '통통해요',
);  
$config['pet_age']  = array(
    1 => '1살 이하',
    2 => '1살 ~ 6살 ',
    3 => '7살 이상',
);  